"OK" = "OK";
"Cancel" = "Annuler";

"FolderActionMinusPrompt" = "Supprimer une action de dossier";
"FolderActionMinusMessage" = "Souhaitez-vous réellement supprimer cette action de dossier et sa liste de scripts associés ?";
"FolderActionMinusMessageMultiple" = "Souhaitez-vous réellement supprimer ces actions de dossier et leurs listes de scripts associés ?";

"ScriptMinusPrompt" = "Retirer le script de l’action de dossier";
"ScriptMinusMessage" = "Souhaitez-vous réellement retirer ce script de l’action de dossier ?";
"ScriptMinusMessageMultiple" = "Souhaitez-vous réellement retirer ce script de l’action de dossier ?";

"FolderNotFoundMessage" = "Dossier introuvable : ";

"FolderActionsDisabled" = "Les actions de dossier sont désactivées.";
"FolderActionsEnabled" = "Les actions de dossier sont activées.";

"GenericDisabled" = "désactivé";
"GenericEnabled" = "activé";

"Edit Workflow" = "Modifier processus";
"Edit Script" = "Modifier le script";
